[{"id":16,"tensach":"Truyện ngắn của Nam Cao","tomtat":"Nam cao sinh năm 1915, mất năm 1951. Ông là một trong những tác giả lớn của nền văn xuôi Việt Nam hiện đại, đặc biệt là của nền văn học hiện thực phê phán 1930-145. Sáng tác của ông đã vượt qua những thử thách khắc nghiệt của thời gian, càng thử thách lại càng ngời sáng. Ông phê phán khá toàn diện và triệt để tính chất thoát ly, tiêu cực của văn chương lãng mạn đương thời, coi đó là thứ “ánh trăng lừa dối”, đồng thời yêu cầu nghệ thuật chân chính phải trở về với đời sống, phải nhìn thẳng vào sự thật, nói lên được nỗi thống khổ của hàng triệu nhân dân lao động lầm than. \r\n\r\nCác tác phẩm nổi tiếng của Nam Cao có thể kể đến như: Đời thừa, Sống mòn, Trăng sáng, Một bữa no, Chí Phèo, Đôi mắt,…","danhmuc_id":6,"hinhanh":"truyenngannamcao55.jpg","slug_sach":"truyen-ngan-cua-nam-cao","kichhoat":0,"tacgia":"Nam Cao","theloai_id":6,"sach_noibat":0,"view":null,"tukhoa":"Truyện ngắn của Nam Cao, Nam Cao","created_at":"2023-05-11T05:33:57.000000Z","updated_at":"2023-05-11T06:28:52.000000Z","danhmuc":{"id":6,"tenDM":"Sách","slug_danhmuc":"truyen-tranh","mota":"Những cuốn sách hay sưu tầm.","kichHoat":0},"theloai":{"id":6,"tentheloai":"Truyện Ngắn","kichhoat":0,"slug_theloai":"truyen-ngan","mota":"Truyện ngắn là hình thức tự sự cỡ nhỏ, thường được viết bằng văn xuôi, để người đọc tiếp thu liền một mạch, đọc một hơi không nghỉ."}},{"id":15,"tensach":"Âm Thanh Và Cuồng Nộ","tomtat":"Câu chuyện trong Âm Thanh Và Cuồng Nộ diễn ra ở bang Mississippi miền Nam nước Mỹ về một gia đình quý tộc đa thế hệ và gia đình người hầu da đen. Cuốn tiểu thuyết lên án những triết lý, định kiến của một xã hội tăm tối và bất công thời bấy giờ. Những “âm thanh” và “cuồng nộ” thể hiện trong tác phẩm có thể xem là tiếng gầm gào của một thằng ngốc giữa một xã hội Mỹ bất công và đặt nặng tính vật chất những năm đầu thế kỷ 20. Sự ngưng đọng mãi mãi giữa quá khứ và hiện tại, sự xung đột sắc tộc, những định kiến về người da đen và thân phận thấp kém của họ trong xã hội cũ nát ấy được William Faulkner truyền tải một cách đầy đủ qua ngôn ngữ cách tân đầy tính mới mẻ.","danhmuc_id":6,"hinhanh":"sachhay17.jpg","slug_sach":"am-thanh-va-cuong-no","kichhoat":0,"tacgia":"William Faulkner","theloai_id":1,"sach_noibat":0,"view":null,"tukhoa":"Âm Thanh Và Cuồng Nộ","created_at":"2023-05-06T06:58:13.000000Z","updated_at":null,"danhmuc":{"id":6,"tenDM":"Sách","slug_danhmuc":"truyen-tranh","mota":"Những cuốn sách hay sưu tầm.","kichHoat":0},"theloai":{"id":1,"tentheloai":"Tiểu Thuyết","kichhoat":0,"slug_theloai":"tieu-thuyet","mota":"top những tác phẩm hay"}},{"id":14,"tensach":"Ông già và biển cả","tomtat":"Tác phẩm kể lại việc ông lão Xan-ti-a-gô rượt đuổi và bắt được con cá kiếm. Ông lão Xan-ti-a-gô thường đánh cá ở vùng Nhiệt lưu. Nhưng đã 84 ngày ông không bắt được con cá nào. Cậu bé Ma-nô-lin thường đi câu với ông cũng bị cha mẹ không cho đi theo ông nữa. Đêm ngủ, ông lão mơ về thời trẻ với tiếng sóng, hương vị biển, những con tàu và những đàn sư tử. Đến ngày thứ 85, ông quyết định ra khơi một mình. Lão Xan-ti-a-gô câu được con cá kiếm khổng lồ. Con cá kéo dây câu quanh thuyền, ông lão đuối sức nhưng vẫn cố chịu đựng. Cuối cùng con cá cũng khuất phục trước ông. Trên đường trở về, đàn cá mập đánh hơi được đã tấn công và ông lão Xan-ti-a-gô lại tiếp tục chống trả quyết liệt. Cuối cùng khi vào tới bờ, con cá kiếm khổng lồ mà ông bắt được chỉ còn trơ lại bộ xương trắng. Về đến lều, ông lão vật người xuống giường chìm vào giấc ngủ và mơ về những đàn sư tử.","danhmuc_id":10,"hinhanh":"ong-gia-va-bien-ca99.jpg","slug_sach":"ong-gia-va-bien-ca","kichhoat":0,"tacgia":"Ernest Hemingway","theloai_id":1,"sach_noibat":0,"view":null,"tukhoa":"Ông già và biển cả","created_at":"2023-05-06T05:21:05.000000Z","updated_at":null,"danhmuc":{"id":10,"tenDM":"Truyện","slug_danhmuc":"truyen","mota":"top những thể loại truyện hay","kichHoat":0},"theloai":{"id":1,"tentheloai":"Tiểu Thuyết","kichhoat":0,"slug_theloai":"tieu-thuyet","mota":"top những tác phẩm hay"}},{"id":7,"tensach":"Truyện ngụ ngôn Cháy nhà hàng xóm","tomtat":"Trong một làng nọ có một căn nhà bị cháy, người dân xung quanh đều tìm mọi cách để dập ngọn lửa. Duy chỉ có người ở nhà kế bên là vẫn trùm chăn nghĩ rằng việc nhà ai người nấy lo. Ai ngờ có ngọn gió thổi qua làm lửa cháy sang nhà đó, lúc này người đó mới cuống cuồng tìm cách dập lửa nhưng đã quá muộn.","danhmuc_id":10,"hinhanh":"ngungon51.jpg","slug_sach":"truyen-ngu-ngon-chay-nha-hang-xom","kichhoat":0,"tacgia":"dân gian Việt Nam","theloai_id":4,"sach_noibat":1,"view":"123","tukhoa":"Truyện ngụ ngôn Cháy nhà hàng xóm, truyen ngu ngon chay nha hang xom","created_at":"2023-05-11T07:45:08.582934Z","updated_at":"2023-02-24T02:31:36.000000Z","danhmuc":{"id":10,"tenDM":"Truyện","slug_danhmuc":"truyen","mota":"top những thể loại truyện hay","kichHoat":0},"theloai":{"id":4,"tentheloai":"Truyện ngụ ngôn","kichhoat":0,"slug_theloai":"truyen-ngu-ngon","mota":"Truyện tranh giáo dục cho trẻ em"}},{"id":6,"tensach":"Đắt nhân tâm","tomtat":"Nội dung của cuốn sách giúp bạn có cái nhìn khác hơn về khái niệm Đắc Nhân Tâm. Nó không còn là nghệ thuật thu phục lòng người và làm cho tất cả mọi người xung quanh yêu mến mình. Mà Đắc Nhân Tâm ở đây sẽ có ý nghĩa đó cần được thụ đắc bằng sự hiểu rõ bản thân, thành thật với chính mình.","danhmuc_id":6,"hinhanh":"datnhantam82.jpg","slug_sach":"dat-nhan-tam","kichhoat":0,"tacgia":"Dale Carnegie","theloai_id":2,"sach_noibat":1,"view":"623","tukhoa":"Đắt nhân tâm","created_at":"2023-05-11T07:45:08.583275Z","updated_at":"2023-02-24T02:32:51.000000Z","danhmuc":{"id":6,"tenDM":"Sách","slug_danhmuc":"truyen-tranh","mota":"Những cuốn sách hay sưu tầm.","kichHoat":0},"theloai":{"id":2,"tentheloai":"Sách tự lực","kichhoat":0,"slug_theloai":"sach-tu-luc","mota":"sách phát triển bản thân"}},{"id":5,"tensach":"Ông lão đánh cá và con cá vàng","tomtat":"Truyện Ông lão đánh cá và con cá vàng mang nội dung ca ngợi về sự biết ơn, lên án và phê phán đức tính nhu nhược và đưa ra bài học cho những kẻ tham lam.","danhmuc_id":10,"hinhanh":"truyen269.jpg","slug_sach":"ong-lao-danh-ca-va-con-ca-vang","kichhoat":0,"tacgia":"Aleksandr Sergeyevich Pushkin","theloai_id":1,"sach_noibat":1,"view":"354","tukhoa":"Ông lão đánh cá và con cá vàng","created_at":"2023-05-11T07:45:08.583486Z","updated_at":"2023-05-06T06:59:35.000000Z","danhmuc":{"id":10,"tenDM":"Truyện","slug_danhmuc":"truyen","mota":"top những thể loại truyện hay","kichHoat":0},"theloai":{"id":1,"tentheloai":"Tiểu Thuyết","kichhoat":0,"slug_theloai":"tieu-thuyet","mota":"top những tác phẩm hay"}},{"id":4,"tensach":"Thế giới sẽ chẳng có gì thay đổi kể cả khi bạn khóc","tomtat":"Khởi đầu và kết thúc của tình yêu không bao giờ rõ ràng. Ta có thể tổ chức kỉ niệm ngày bắt đầu tình yêu, một trăm ngày, một năm, hay một ngàn ngày, nhưng để ghi nhớ được ngày đầu tiên tình yêu chớm nở quả không phải việc dễ. Chuyện chia tay lại càng phức tạp hơn. Có nhiều trường hợp mọi cảm xúc đã hết nhưng vẫn không thể chia tay. Ngược lại cũng có nhiều người chia tay nhau khi vẫn còn yêu thương. Có thể người ta sẽ cảm nhận thấy những dấu hiệu nào đó báo hiệu cho sự bắt đầu hay kết thúc của tình yêu, nhưng giống như một câu trong tiểu thuyết, điều đó sẽ “bắt đầu từ những điều cực kì nhỏ nhặt, hoặc tầm thường”.","danhmuc_id":6,"hinhanh":"sach171.jpg","slug_sach":"the-gioi-se-chang-co-gi-thay-doi-ke-ca-khi-ban-khoc","kichhoat":0,"tacgia":"Park Joon","theloai_id":1,"sach_noibat":0,"view":"300","tukhoa":"Thế giới sẽ chẳng có gì thay đổi kể cả khi bạn khóc","created_at":"2023-05-11T07:45:08.583689Z","updated_at":"2023-05-11T07:45:08.583765Z","danhmuc":{"id":6,"tenDM":"Sách","slug_danhmuc":"truyen-tranh","mota":"Những cuốn sách hay sưu tầm.","kichHoat":0},"theloai":{"id":1,"tentheloai":"Tiểu Thuyết","kichhoat":0,"slug_theloai":"tieu-thuyet","mota":"top những tác phẩm hay"}}]